pizzas_second_part = [
    {
        'title': 'Пеперонни 30 см (550гр)',
        'description': 'соус,сыр Моцарелла,пепперони,перец сладкий',
        'weight': 550,
        'price': 470,
        'size_id': 1,
    },
    {
        'title': 'Пеперонни 40 см (920гр)',
        'description': 'соус,сыр Моцарелла,пепперони,перец сладкий',
        'weight': 920,
        'price': 600,
        'size_id': 2,
    },
    {
        'title': 'С курицей 30 см (550гр)',
        'description': 'соус,сыр Моцарелла,куриные грудки,помидоры,шампиньоны '
                       'перец',
        'weight': 550,
        'price': 500,
        'size_id': 1,
    },
    {
        'title': 'С курицей 40 см (920гр)',
        'description': 'соус,сыр Моцарелла,куриные грудки,помидоры,шампиньоны '
                       'перец',
        'weight': 920,
        'price': 610,
        'size_id': 2,
    },
    {
        'title': 'Овощная 30 см (600гр)',
        'description': 'соус,сыр Моцарелла,перец,лук,шампиньоны,кукуруза,'
                       'маслины',
        'weight': 600,
        'price': 470,
        'size_id': 1,
    },
    {
        'title': 'Овощная 40 см (920гр)',
        'description': 'соус,сырМоцарелла,перец,лук,шампиньоны,кукуруза,'
                       'маслины',
        'weight': 920,
        'price': 580,
        'size_id': 2,
    },
    {
        'title': 'Четыре сезона 30 см (600гр)',
        'description': 'соус,сыр Моцарелла,1/4 салями,1/4 мясная,1/4 ветчина '
                       'грибы,1/4 четыре',
        'weight': 600,
        'price': 500,
        'size_id': 1,
    },
    {
        'title': 'Четыре сезона 40 см (930гр)',
        'description': 'соус,сыр Моцарелла,1/4 салями,1/4 мясная,1/4 ветчина '
                       'грибы,1/4 четыре',
        'weight': 930,
        'price': 620,
        'size_id': 2,
    },
    {
        'title': 'Кальцоне 30 см (520гр)',
        'description': 'соус, сыр Моцарелла, ветчина, грибы, чесночное масло, '
                       'кунжут',
        'weight': 520,
        'price': 440,
        'size_id': 1,
    },
    {
        'title': 'Кальцоне 40 см (870гр)',
        'description': 'соус, сыр Моцарелла, ветчина, грибы, чесночное масло, '
                       'кунжут',
        'weight': 870,
        'price': 530,
        'size_id': 2,
    },
    {
        'title': 'С тунцом 30 см (570гр)',
        'description': 'соус, сыр Моцарелла, тунец консервированный, '
                       'помидоры, лук репчатый, маслины',
        'weight': 570,
        'price': 470,
        'size_id': 1,
    },
    {
        'title': 'С тунцом 40 см (950гр)',
        'description': 'соус, сыр Моцарелла, тунец консервированный, '
                       'помидоры, лук репчатый, маслины',
        'weight': 950,
        'price': 570,
        'size_id': 2,
    },
    {
        'title': 'С беконом 30 см (570гр)',
        'description': 'соус,сыр,Моцарелла,бекон,помидоры,маслины',
        'weight': 570,
        'price': 470,
        'size_id': 1,
    },
    {
        'title': 'С беконом 40 см (950гр)',
        'description': 'соус,сыр,Моцарелла,бекон,помидоры,маслины',
        'weight': 950,
        'price': 590,
        'size_id': 2,
    }
]
